<?php

return [
    'cart' => 'Корзина',
    'added' => 'Добавлен лекарство ',
    'removed' => 'Удален лекарство ',
    'name' => 'Название',
    'count' => 'Кол-во',
    'price' => 'Цена',
    'full_cost' => 'Общая стоимость',
    'cost' => 'Стоимость',
    'total' => 'Total',
    'place_order' => 'Оформить заказ',
    'ordering' => 'Оформление заказа',
    'approve_order' => 'Подтвердите заказ',
    'personal_data' => 'Укажите свои имя и номер телефона, чтобы наш менеджер мог с вами связаться',

    'you_order_confirmed' => 'Ваш заказ принят в обработку!',
    'cart_is_empty' => 'Ваша корзина пуста!',
    'not_available_more' => ' в большем кол-ве не доступен для заказа',
    'you_cant_order_more' => 'Лекарство не доступен для заказа в полном объеме',

    'data' => [
        'name' => 'Имя',
       /* 'email' => 'Email',*/
        'surname' => 'Фамилия',
        'phone' => 'Номер телефона',
        'address' => 'Ваш адрес',
        'pro_storage' => 'Ожидаемый срок для заказа',


    ],
];
